const dictionary = {
    months: {
        en: [
            'January',
            'February',
            'March',
            'April',
            'May',
            'June',
            'July',
            'August',
            'September',
            'October',
            'November',
            'December',
            ],
        ru: [
            'Января',
            'Февраля',
            'Марта',
            'Апреля',
            'Мая',
            'Июня',
            'Июля',
            'Августа',
            'Сентября',
            'Октября',
            'Ноября',
            'Декабря',
            ],
        be: [
                'Студзеня',
                'Лютага',
                'Сакавіка',
                'Красавіка',
                'Мая',
                'Чэрвеня',
                'Ліпеня',
                'Жніўня',
                'Верасня',
                'Кастрычніка',
                'Лістапада',
                'Снежня',
            ],
    },
    week: {
        en: ['Monday', 'Tuesday', 'Wednesday', 'Thursday', 'Friday', 'Saturday', 'Sunday'],
        ru: ['Понедельник', 'Вторник', 'Среда', 'Четверг', 'Пятница', 'Суббота', 'Воскресенье'],
        be: ['Панядзелак', 'Аўторак', 'Серада', 'Чацвер', 'Пятніцу', 'Суботу', 'Нядзелю'],
    },
    RUB: {
        en: 'RUB',
        ru: 'РУБ',
        be: 'РУБ'
    },
    EUR: {
        en: 'EUR',
        ru: 'ЕВРО',
        be: 'ЕЎРА'
    },
    USD: {
        en: 'USD',
        ru: 'ДОЛЛ.',
        be: 'USD'
    }
}

export default dictionary;